{
"proposta" :
    "a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\nPROJETO DE LEI /2 0\n3\n0 1\n/\n8\n1 .\no:  n\nAltera a legislação do imposto sobreaçã aL \nnt P\nrenda para instituir a redução do imposseto\ne\nr\ndevido nas bases de cálculo mensalp e\nA\nanual  e   a  tributação   mínima  para  as\npessoas físicas que auferem altas rendas,\ne dá outras providências.\nO CONGRESSO NACIONAL decreta:\nArt. 1º  A Lei nº 9.250, de 26 de dezembro de 1995, passa a vigorar\ncom as seguintes alterações:\n“Art. 3º-A  A partir do mês de janeiro do ano-calendário de 2026,\nserá concedida redução do imposto sobre os rendimentos tributáveis\nsujeitos à incidência mensal do imposto sobre a renda das pessoas\nfísicas, de acordo com a seguinte tabela:\nTabela de redução do imposto mensal\nRendimentos tributáveis Redução do imposto sobre a\nsujeitos ao ajuste mensal renda\nAté 312,89 \nAté R$ 5.000,00 (de modo que o imposto devido\nseja zero)\n1.095,11 - (0,156445 x\nrendimentos tributáveis sujeitos\nà incidência mensal)\nDe R$ 5.000,01 até R$ (de modo que a redução do\n7.000,00 imposto seja decrescente\nlinearmente até zerar para\nrendimentos a partir de R$\n7.000,00)\n*\n§ 1º  O valor da redução a que se refere o caput fica limitado ao0\n0\nvalor do imposto determinado de acordo com a tabela progressiva7\n7\nmensal e com o disposto no art. 4º. 3\n7\n§ 2º  Os contribuintes que tiverem rendimentos tributáveis sujeitos9\n5\nà incidência mensal superior a R$ 7.000,00 (sete mil reais) não terão5\n0\nredução no imposto devido. 5\n2\nD\nC\n*\nAutenticado Eletronicamente, após conferência com o original.\n1
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\n§ 3º   Fica designada a Secretaria de Política Econômica /2do0\n3\n0 1\nMinistério   da   Fazenda   como   órgão   gestor   responsável   p8/elo\n1 .\nacompanhamento e pela avaliação do benefício tributário de que tratao:  on\nçã  \ncaput quanto à consecução das metas e dos objetivos estabelecidos. nta PL\ne\ns\n§ 4º  A redução do imposto a que se refere este artigo tambérem\np\nA\nserá aplicada no cálculo do imposto cobrado exclusivamente na fonte no\npagamento do décimo terceiro salário a que se refere o art. 7º, caput,\ninciso III, da Constituição.” (NR)\n“CAPÍTULO II-A\nDA TRIBUTAÇÃO MENSAL DE ALTAS RENDAS\nArt. 6º-A  A partir do mês de janeiro do ano-calendário de 2026, o\npagamento, o creditamento, o emprego ou a entrega de lucros e\ndividendos por uma mesma pessoa jurídica a uma mesma pessoa física\nresidente no Brasil em montante superior a R$ 50.000,00 (cinquenta\nmil reais) em um mesmo mês fica sujeito à retenção na fonte do\nimposto sobre a renda das pessoas físicas mínimo – IRPFM à alíquota de\n10% (dez por cento) sobre o total do valor pago, creditado ou entregue.\n§ 1º  São vedadas quaisquer deduções da base de cálculo.\n§ 2º  Caso haja mais de um pagamento, crédito ou entrega de\nlucros e dividendos no mesmo mês, realizado por uma mesma pessoa\njurídica a uma mesma pessoa física residente no Brasil, o valor retido\nna fonte referente ao IRPFM deve ser recalculado de modo a considerar\no total dos valores pagos, creditados, empregados ou entregues no\nmês.” (NR)\n“Art.\n10.  ..............................................................................................\n........\n..............................................................................................\n.......................\nIX - R$ 16.754,34 (dezesseis mil setecentos e cinquenta e quatro\nreais e trinta e quatro centavos) a partir do ano-calendário de 2015 até*\n0\no ano-calendário de 2025; e 0\n7\n7\nX - R$ 16.800,00 (dezesseis mil e oitocentos reais) a partir do ano-3\n7\ncalendário de 2026. 9\n5\n..............................................................................................5\n0\n..............” (NR) 5\n2\nD\nC\n*\nAutenticado Eletronicamente, após conferência com o original.\n2
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\n“Art. 11-A.  A partir do exercício de 2027, ano-calendário de 202/26,0\n3\n0 1\nserá concedida redução do imposto sobre a renda das pessoas físic8/as\n1 .\nanual – IRPF anual, apurado sobre os rendimentos tributáveis sujeito: osn\nçã  \nao ajuste anual, de acordo com a seguinte tabela: nta PL\ne\ns\nTabela de redução do ajuste anual re\np\nA\nRendimentos\ntributáveis sujeitos Redução do imposto sobre a renda\nao ajuste anual\nAté R$ 2.694,15\nAté R$ 60.000,00\n(de modo que o imposto devido seja zero)\n9.429,52 - (0,1122562 x rendimentos\ntributáveis sujeitos ao ajuste anual)\nDe R$ 60.000,01\n(de modo que a redução do imposto seja\naté R$ 84.000,00\ndecrescente linearmente até zerar para\nrendimentos a partir de R$ 84.000,00)\n§ 1º  O valor da redução a que se refere o caput fica limitado ao\nvalor do imposto sobre a renda anual calculado de acordo com a tabela\nprogressiva anual vigente no ano-calendário.\n§ 2º  Os contribuintes que tiverem rendimentos tributáveis sujeitos\nao ajuste anual superiores R$ 84.000,00 (oitenta e quatro mil reais)\nnão terão redução no imposto devido.” (NR)\n“Art. 12.  Do imposto apurado conforme a tabela progressiva anual\npoderão ser deduzidos:\n..............................................................................................\n..............” (NR)\n“Art. 13.  A soma dos montantes determinados na forma prevista\nnos art. 12 e art. 16-A constituirá, na declaração de ajuste anual, se\npositiva, saldo do imposto a pagar e, se negativa, valor a ser restituído.\n..............................................................................................\n..............” (NR)\n*\n“CAPÍTULO III-A 0\n0\n7\nDA TRIBUTAÇÃO ANUAL DE ALTAS RENDAS\n7\n3\n7\n9\n5\nArt. 16-A.  A partir do exercício de 2027, ano-calendário de 2026, a5\n0\npessoa física cuja soma de todos os rendimentos recebidos no ano-5\n2\ncalendário seja superior a R$ 600.000,00 (seiscentos mil reais) ficaD\nC\nsujeita ao IRPFM, nos termos do disposto neste artigo.\n*\nAutenticado Eletronicamente, após conferência com o original.\n3
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\n§ 1º  Para fins do disposto no caput, serão considerados todos /2os0\n3\n0 1\nrendimentos recebidos no ano-calendário, inclusive os tributados 8/de\n1 .\nforma exclusiva ou definitiva e os isentos ou sujeitos à alíquota zero o: oun\nçã  \nreduzida, deduzindo-se, exclusivamente: nta PL\ne\ns\nI - os ganhos de capital, exceto os decorrentes de operaçõrees\np\nA\nrealizadas em bolsa ou no mercado de balcão organizado sujeitas à\ntributação com base no ganho líquido no Brasil; \nII   -   os   rendimentos   recebidos   acumuladamente   tributados\nexclusivamente na fonte, de que trata o art. 12-A da Lei nº 7.713, de\n22 de dezembro de 1988, desde que o contribuinte não tenha optado\npelo ajuste anual de que trata o § 5º do referido artigo; e\nIII - os valores recebidos por doação em adiantamento da legítima\nou herança.\n§ 2º  A alíquota do IRPFM será fixada com base nos rendimentos\napurados nos termos do disposto no § 1º, observado o seguinte:\nI - para rendimentos iguais ou superiores a R$ 1.200.000,00 (um\nmilhão e duzentos mil reais), a alíquota será de 10% (dez por cento); e\nII - para rendimentos superiores a R$ 600.000,00 (seiscentos mil\nreais) e inferiores a R$ 1.200.000,00 (um milhão e duzentos mil reais),\na alíquota crescerá linearmente de zero a 10% (dez por cento),\nconforme a seguinte fórmula:\nAlíquota % = (REND/60000) - 10, em que:\nREND = rendimentos apurados na forma prevista no § 1º.\n§ 3º  A base de cálculo do IRPFM corresponderá ao valor apurado\nnos termos do disposto no § 1º, deduzindo-se, exclusivamente:\nI - os rendimentos auferidos em contas de depósitos de poupança; \nII - os valores recebidos a título de indenização por acidente de\ntrabalho,   por   danos   materiais   ou   morais,   ressalvados   os   lucros\ncessantes; \nIII - os rendimentos isentos de que trata o art. 6º, caput, incisos\nXIV e XXI, da Lei nº 7.713, de 22 de dezembro de 1988; e\nIV - os rendimentos de títulos e valores mobiliários isentos ou*\n0\nsujeitos   à   alíquota   zero   do   imposto   sobre   a   renda,   exceto   os0\n7\nrendimentos de ações e demais participações societárias. 7\n3\n§   4º     O   valor   devido   do   IRPFM   será   apurado   a   partir   da7\n9\nmultiplicação da alíquota pela base de cálculo, com a dedução: 5\n5\n0\nI - do montante do imposto sobre a renda das pessoas físicas5\n2\ndevido na declaração de ajuste anual, calculado nos termos do dispostoD\nC\nno art. 12; *\nAutenticado Eletronicamente, após conferência com o original.\n4
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\nII   -   do   imposto   sobre   a   renda   das   pessoas   físicas   reti/2do0\n3\n0 1\nexclusivamente na fonte incidente sobre os rendimentos incluídos 8/na\n1 .\nbase de cálculo do IRPFM; o:  n\nçã  \na L\nIII - do imposto sobre a renda das pessoas físicas apurado contmP\ne\ns\nfundamento nos art. 1º a art. 13 da Lei nº 14.754, de 12 de dezembrero\np\nA\n2023; \nIV - do imposto sobre a renda pago definitivamente referente aos\nrendimentos   computados   na   base   de   cálculo   do   IRPFM   e   não\nconsiderado nos incisos I a III deste parágrafo; e\nV - do redutor apurado nos termos do disposto no art. 16-B.\n§ 5º  Caso o valor apurado nos termos do disposto no § 4º seja\nnegativo, o valor devido do IRPFM será zero.\n§ 6º  Do valor apurado na forma prevista nos § 4º e § 5º será\ndeduzido o montante do IRPFM antecipado nos termos do disposto no\nart. 6º-A.\n§ 7º   O resultado obtido nos termos do disposto no § 6º será\nadicionado ao saldo do imposto sobre a renda das pessoas físicas, a\npagar ou a restituir, apurado na declaração de ajuste anual, nos termos\ndo disposto no art. 12.” (NR)\n“Art. 16-B.  Caso se verifique que a soma da alíquota efetiva de\ntributação dos lucros da pessoa jurídica com a alíquota efetiva do IRPFM\naplicável à pessoa física beneficiária ultrapassa a soma das alíquotas\nnominais do imposto sobre a renda das pessoas jurídicas – IRPJ e da\ncontribuição social sobre o lucro líquido – CSLL, o Poder Executivo\nfederal concederá redutor do IRPFM calculado sobre os referidos lucros\ne dividendos pagos, creditados, empregados ou entregues por cada\npessoa jurídica à pessoa física sujeita ao pagamento do IRPFM de que\ntrata o art. 16-A, na forma de regulamento.\n§ 1º  A soma das alíquotas nominais a serem consideradas para\nfins do limite previsto no caput correspondem a:\nI - 34% (trinta e quatro por cento), no caso de pagamento de\nlucros  ou dividendos  pelas  pessoas jurídicas  não  alcançadas pelo\ndisposto nos incisos II e III deste parágrafo;\n*\nII - 40% (quarenta por cento), no caso de pagamento de lucros ou0\n0\ndividendos pelas pessoas jurídicas de seguros privados, de capitalização7\n7\ne por aquelas referidas no art. 1º, § 1º, incisos II, III, IV, V, VI, VII, IX3\n7\ne X, da Lei Complementar nº 105, de 10 de janeiro de 2001; e 9\n5\n5\nIII - 45% (quarenta e cinco por cento), no caso de pagamento de0\n5\nlucros ou dividendos pelas pessoas jurídicas referidas no art. 1º, § 1º,\n2\nD\ninciso I, da Lei Complementar nº 105, de 10 de janeiro de 2001.\nC\n*\nAutenticado Eletronicamente, após conferência com o original.\n5
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\n§ 2º  O valor do redutor de que trata este artigo corresponderá /2ao0\n3\n0 1\nresultado obtido por meio da multiplicação do montante dos lucros8/ e\n1 .\ndividendos pagos, creditados, empregados ou entregues à pessoa físo: ican\nçã  \npela pessoa jurídica pela diferença entre: nta PL\ne\ns\nI - a soma da alíquota efetiva de tributação dos lucros da pessreoa\np\nA\njurídica com a alíquota efetiva do IRPFM aplicável à pessoa física\nbeneficiária; e\nII - o percentual previsto nos incisos I, II e III do § 1º.\n§ 3º  Para fins do disposto neste artigo, considera-se:\nI - alíquota efetiva de tributação dos lucros da pessoa jurídica - a\nrazão observada, no exercício a que se referem os lucros e dividendos\ndistribuídos, entre:\na) o valor devido do imposto de renda e da contribuição social\nsobre o lucro líquido da pessoa jurídica; e\nb) o lucro contábil da pessoa jurídica;\nII - alíquota efetiva do IRPFM - a razão entre:\na) o acréscimo do valor devido do IRPFM, antes da redução de que\ntrata este artigo, resultante da inclusão dos lucros e dividendos na base\nde cálculo do IRPFM; e\nb) o montante dos lucros e dividendos recebidos pela pessoa física\nno ano-calendário; e\nIII - lucro contábil da pessoa jurídica - o resultado do exercício\nantes dos tributos sobre a renda e das respectivas provisões.\n§ 4º   A concessão do redutor de que trata este artigo fica\ncondicionada à apresentação de demonstrações financeiras da pessoa\njurídica, elaboradas de acordo com a legislação societária e com as\nnormas contábeis em vigor, na forma de regulamento.\n§ 5º  O cálculo da alíquota efetiva e do imposto devido pela pessoa\njurídica poderá ser realizado com base nas demonstrações financeiras\nconsolidadas da fonte pagadora, na forma do regulamento.\n§ 6º  As empresas não sujeitas ao regime de tributação pelo lucro\nreal poderão optar por cálculo simplificado do lucro contábil, o qual*\n0\ncorresponderá ao valor do faturamento com a dedução das seguintes0\n7\ndespesas:  7\n3\nI - folha de salários, remuneração de administradores e gerentes, e7\n9\nrespectivos encargos legais; 5\n5\n0\nII - preço de aquisição das mercadorias destinadas à venda, no5\n2\ncaso de atividade comercial; D\nC\n*\nAutenticado Eletronicamente, após conferência com o original.\n6
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\nIII - matéria-prima agregada ao produto industrializado e mater/2ial0\n3\n0 1\nde embalagem, no caso de atividade industrial; 8/\n1 .\no:  n\nIV - aluguéis de imóveis necessários à operação da empresa, desçãde \na L\nque tenha havido retenção e recolhimento de imposto sobre a renntdaP\ne\ns\npela fonte pagadora quando a legislação o exigir; re\np\nA\nV - juros sobre financiamentos necessários à operação da empresa,\ndesde que concedidos por instituição financeira ou outra entidade\nautorizada a operar pelo Banco Central do Brasil; e\nVI - depreciação de equipamentos necessários à operação da\nempresa, no caso de atividade industrial, observada a regulamentação\nsobre depreciação a que se sujeitam as pessoas jurídicas submetidas ao\nregime do lucro real.\n§ 7º   A Secretaria Especial da Receita Federal do Brasil do\nMinistério da Fazenda poderá fornecer os dados a que se refere este\nartigo e calcular o valor do redutor na declaração pré-preenchida do\nimposto sobre a renda da pessoa física, a partir das informações\nprestadas pelas pessoas jurídicas pagadoras dos lucros e dividendos.\n(NR)\nArt. 2º  A Lei nº 9.249, de 26 de dezembro de 1995, passa a vigorar\ncom as seguintes alterações:\n“Art. 10.   Os lucros ou dividendos calculados com base nos\nresultados apurados a partir do mês de janeiro de 1996, pagos ou\ncreditados pelas pessoas jurídicas tributadas com base no lucro real,\npresumido ou arbitrado, não ficarão sujeitos à incidência do imposto\nsobre a renda na fonte, nem integrarão a base de cálculo do imposto\nsobre a renda do beneficiário, pessoa física ou jurídica, domiciliado no\nPaís, observado o disposto no art. 6º-A e no art. 16-A da Lei nº 9.250,\nde 26 de dezembro de 1995.\n..............................................................................................\n.....................\n§ 4º   Os lucros ou dividendos pagos, creditados, entregues,\nempregados ou remetidos ao exterior ficarão sujeitos à incidência do\nimposto sobre a renda na fonte à alíquota de 10% (dez por cento).”\n(NR) *\n0\n“Art. 10-A.  Caso se verifique que a soma da alíquota efetiva de0\n7\ntributação   dos   lucros   da   pessoa   jurídica   domiciliada   no   Brasil7\n3\ndistribuidora dos lucros e dividendos com a alíquota prevista no art. 10,7\n9\n§ 4º, ultrapassa a soma das alíquotas nominais do imposto sobre a5\n5\nrenda das pessoas jurídicas – IRPJ e da contribuição social sobre o lucro0\n5\nlíquido – CSLL, o Poder Executivo federal concederá ao beneficiário2\nD\nresidente ou domiciliado no exterior crédito calculado sobre o montanteC\n*\nAutenticado Eletronicamente, após conferência com o original.\n7
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\nde lucros e dividendos pagos, creditados, entregues, empregados /2ou0\n3\n0 1\nremetidos, que tenham sido tributados com fundamento no art. 10,8/ §\n1 .\n4º, na forma de regulamento. o:  n\nçã  \na L\n§ 1º  O valor do crédito de que trata este artigo corresponderá ntaoP\ne\ns\nresultado obtido por meio da multiplicação do montante dos lucrosre e\np\nA\ndividendos pagos, creditados, entregues, empregados ou remetidos\npela pessoa jurídica, pela diferença entre:\nI - a alíquota efetiva de tributação dos lucros da pessoa jurídica,\napurada nos termos do disposto no art. 16-B da Lei nº 9.250, de 1995,\nacrescida de dez pontos percentuais; e\nII - o percentual previsto no art. 16-B, § 1º, incisos I, II e III, da\nLei nº 9.250, de 26 de dezembro de 1995.\n§ 2º  O residente ou o domiciliado no exterior poderá pleitear, em\naté trezentos e sessenta dias, contados do encerramento de cada\nexercício, o crédito de que trata este artigo.” (NR)\nArt. 3º  Fica revogado o art. 11 da Lei nº 9.250, de 26 de dezembro de\n1995.\nArt. 4º  Esta Lei entra em vigor em 1º de janeiro de 2026.\nBrasília, \n*\n0\n0\n7\n7\n3\n7\n9\n5\n5\n0\n5\n2\nD\nC\n*\nAutenticado Eletronicamente, após conferência com o original.\n8
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\nEM nº 00019/2025 MF /2 0\n3\n0 1\n/\n8\n  1 .\no:  n\nBrasília, 15 de março de 2açã025L \nnt P\ne\nSenhor Presidente da República, s\ne\nr\np\nA\nSubmeto a sua apreciação Projeto de Lei que tem por finalidade alterar a legislação do\nImposto sobre a Renda para instituir a redução do imposto devido nas bases de cálculo mensal e anual e\ninstituir a tributação mínima para as pessoas físicas que auferem altas rendas, e dar outras providências.\nConsiderações sobre a progressividade tributária\n2.                Primeiramente,   cumpre   destacar   aspectos   relevantes   apontados   na   Nota   Técnica\n“Progressividade tributária: diagnóstico para uma proposta de reforma” publicada pelo Instituto de\nPolítica Econômica Aplicada – Ipea na Carta de Conjuntura Número 65 – Nota de Conjuntura 8 - 4º\ntrimestre de 2024.\n2.1. Na análise dos dados de renda da população brasileira, o estudo aponta para a\nconcentração de renda pelo 1% (um por cento) e 0,1% (um décimo por cento) mais rico e a composição\nde renda deste extrato, onde há prevalência de rendimentos de capital.\n“A renda acumulada pelo 1% mais rico também é um bom indicador de concentração e, no\ncaso brasileiro, atingiu aproximadamente 23,6% da renda disponível bruta das famílias em 2022, ... Esse\nnível de concentração é não só um dos mais altos do mundo como também cresceu nos anos recentes...\nJá os milionários, aqueles que possuem uma renda superior a R$ 1 milhão anuais, representam\ncerca de 307 mil pessoas ou 0,2% da população adulta, conforme pode-se aferir pelas declarações de\nIRPF de 2022.\nOutra forma de analisar a mesma questão é olhar para quanto cada estrato de renda concentra\ndos diferentes tipos de rendimento. Nesse sentido, ... estrato do 1% mais rico concentra aproximadamente\n8% da renda de salários e benefícios sociais e mais de 70% dos rendimentos do capital, resultando nos\n23,6% da renda disponível total.\n*\n0\nQuando subimos mais na pirâmide e chegamos ao 0,1% mais rico, verificamos que os0\n7\nmilionários deste estrato concentram apenas 1,5% das rendas do trabalho e benefícios sociais, mas 45%7\n3\nda renda do capital e mista, o que resulta numa participação de 11,9% sobre a renda total.” 7\n9\n5\n5\n0\n2.2. Nas considerações finais sobre a progressividade da tributação da renda no Brasil,5\n2\naponta-se como a principal causa da baixa progressividade da tributação na renda das pessoas físicas, aD\nC\nisenção sobre lucros e dividendos:\n*\nAutenticado Eletronicamente, após conferência com o original.\n9
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\n/2 0\n3\n0 1\n/\n8\nA baixa (ou nula) progressividade da tributação da renda, em especial no topo da distribui1ção.\no:  n\n(0,2% mais ricos, precisamente), é reflexo de inúmeras distorções e privilégios perpetuados no sisteçãma \na L\ntributário brasileiro. Entre elas, destacam-se não só a isenção sobre lucros e dividendos distribuídonts aP\ne\npessoas físicas (caso raro no mundo atual) como também os benefícios inerentes aos regimes especiaises de\nr\np\ntributação e as brechas existentes no regime de Lucro Real, que tornam a tributação do lucro Adas\nempresas brasileiras tão díspar entre diferentes corporações e setores econômicos, como vimos\nanteriormente.\n2.3. Por fim, o estudo aponta como possível solução a tributação progressiva dos dividendos\ndistribuídos a pessoas físicas e, alternativamente, a imposição de imposto mínimo para os milionários:\nEssa ampliação de base, com menores alíquotas e maior equidade na tributação do lucro\nempresarial, juntamente com alguma fórmula de tributação progressiva dos dividendos distribuídos às\npessoas físicas, sem exceções, poderá promover mais justiça fiscal, além de aumentar a eficiência e a\ncompetitividade da nossa economia. Enquanto tal reforma estrutural não ocorre, medidas alternativas\ncomo a imposição de um imposto mínimo sobre os milionários podem cumprir um papel paliativo\ntemporário, compensando a falta de progressividade no topo da pirâmide.”\nRedução do imposto devido\n3.                A partir de janeiro do ano-calendário de 2026, será concedida redução do imposto sobre os\nrendimentos tributáveis sujeitos à incidência mensal do imposto sobre a renda das pessoas físicas, de\nmodo que o imposto devido seja zero no caso de pessoas físicas que auferem rendimentos tributáveis\nsujeitos ao ajuste mensal de até R$ 5.000,00 (cinco mil reais).\n4.                Para isso, a redução do imposto devido será de até R$ 312,89 (trezentos e doze reais e oitenta\ne nove centavos). No caso de rendimentos tributáveis sujeitos ao ajuste mensal de R$ 5.000,01 (cinco mil\nreais e um centavo) até R$ 7.000,00 (sete mil reais), a redução do imposto será decrescente linearmente a\npartir de R$ 5.000,01 (cinco mil reais e um centavo) até zerar para rendimentos tributáveis sujeitos ao\najuste anual a partir de R$ 7.000,00 (sete mil reais). Assim, a redução será calculada mediante a seguinte\nequação: [1.095,11 - (0,156445 x rendimentos tributáveis sujeitos à incidência mensal)].\n5.                É importante destacar que a dedução proposta no projeto considera o ajuste da faixa de*\n0\nisenção do Imposto sobre a Renda das Pessoas Físicas (IRPF) atualizado em dois salários-mínimos, no0\n7\nvalor de R$ 3.036,00 (três mil e trinta e seis reais), conforme anunciado pelo governo federal. Assim, o7\n3\npresente projeto considera que o valor da primeira faixa de isenção da tabela progressiva mensal será de\n7\nR$ 2.428,80 (dois mil, quatrocentos e vinte e oito reais e oitenta centavos). 9\n5\n5\n0\n5\n2\n6.                Nessa sistemática de redução do imposto, os contribuintes que receberem até R$ 5.000,00\nD\n(cinco mil reais) e optarem pelo desconto simplificado de 25% (vinte e cinco por cento) do valor máximoC\n*\nAutenticado Eletronicamente, após conferência com o original.\n10
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\nda faixa com alíquota zero da tabela progressiva mensal poderão reduzir até R$ 312,89 (trezentos e d/2oze0\n3\n0 1\nreais e oitenta e nove centavos) do imposto devido mensalmente sobre os rendimentos sujeitos à tab8/ela\n1 .\nprogressiva do imposto sobre a renda das pessoas físicas, o que significa que não terão imposto a pagaro:  non\nmês. açã L \nnt P\ne\ns\ne\nr\np\nA\n7.                No cálculo da redução do ajuste anual, tem-se que, para os contribuintes que auferirem\nrendimentos tributáveis sujeitos ao ajuste anual de até R$ 60.000,00 (sessenta mil reais), a redução será de\naté R$ 2.694,15 (dois mil, seiscentos e noventa e quatro reais e quinze centavos). No caso de rendimentos\ntributáveis sujeitos ao ajuste anual de R$ 60.000,01 (sessenta mil reais e um centavo) até R$ 84.000,00\n(oitenta e quatro mil reais), a redução será calculada mediante a seguinte equação: [R$ 9.429,52 –\n(0,1122562 x rendimentos tributáveis sujeitos ao ajuste anual)]. Considerando-se o desconto simplificado\nde 20% sobre os rendimentos tributáveis sujeitos à tributação no ajuste anual, o resultado é que\ntrabalhadores com rendimentos até R$ 60.000,00 (sessenta mil reais) não terão imposto a pagar na\ndeclaração de ajuste anual. A redução do imposto devido na declaração de ajuste anual será\nprogressivamente decrescente para rendimentos tributáveis superiores a R$ 60.000,00 (sessenta mil reais)\ne inferiores a R$ 84.000,00 (oitenta e quatro mil reais).\n8.                Essa redução qualificada do imposto sobre a renda das pessoas físicas, que atinge\nmajoritariamente o trabalhador com menor poder aquisitivo, visa beneficiar as classes C, D e E e\ndisponibilizar mais renda para o atendimento das necessidades prioritárias do trabalhador. Em\ncontrapartida, o aumento do consumo resultará em crescimento da atividade econômica do País.\nTributação das altas rendas - Imposto sobre a renda das pessoas físicas mínimo\n9.                O Projeto de Lei institui, a partir de janeiro do ano-calendário de 2026, nova hipótese de\nincidência sobre altas rendas, mediante a aplicação do imposto sobre a renda das pessoas físicas mínimo -\nIRPFM. Tal proposta é oriunda da observação da “progressão inversa” do imposto, quando considerada a\nalíquota efetiva de cada contribuinte, em que, quanto maior o rendimento do contribuinte, menor a\ntributação efetiva, tendo em vista as diversas deduções da base de cálculo e as isenções a que tem direito.\n10.              A introdução do art. 6º-A na Lei 9.250, de 1995, regulamenta a retenção na fonte do imposto\nsobre a renda das pessoas físicas mínimo - IRPFM com incidência mensal sobre lucros e dividendos\npagos pela empresa a uma mesma pessoa física em valores superiores a R$ 50.000,00 (cinquenta mil\nreais) dentro do mesmo mês. Atualmente tais rendimentos são isentos do imposto sobre a renda. É\nimportante esclarecer que essa tributação mensal é uma mera antecipação, podendo o beneficiário do\n*\nrendimento ter a restituição do imposto na apuração anual da tributação de altas rendas. 0\n0\n7\n7\n3\n7\n11.              A alíquota prevista no art. 6º A é de 10% (dez por cento) incidente sobre a totalidade dos\n9\nlucros e dividendos quando distribuídos em valor mensal acima de R$ 50.000,00 (cinquenta mil reais)5\n5\npela pessoa jurídica para uma mesma pessoa física. 0\n5\n2\nD\nC\n12.              Já o art. 16-A da Lei nº 9.250, de 1995, regulamenta o imposto sobre a renda das pessoas*\nAutenticado Eletronicamente, após conferência com o original.\n11",
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\nfísicas mínimo - IRPFM incidente sobre a soma de todos os rendimentos, inclusive os tributados de for/2ma0\n3\n0 1\nexclusiva ou definitiva e os isentos, recebidos durante o ano-calendário, em montante superior a 8/R$\n1 .\n600.000,00 (seiscentos mil reais). o:  n\nçã  \na L\nnt P\ne\ns\ne\n13.              Para fins da fixação da alíquota do IRPMF relativa ao período anual, poderão ser excluídosr da\np\nA\nsoma dos referidos rendimentos: (i) os ganhos de capital, exceto os decorrentes de operações realizadas\nem bolsa ou no mercado de balcão organizado sujeitas à tributação com base no ganho líquido no Brasil;\n(ii) os rendimentos recebidos acumuladamente tributados exclusivamente na fonte, de que trata o art. 12-\nA da Lei nº 7.713, de 22 de dezembro de 1988, desde que o contribuinte não tenha optado pelo ajuste\nanual de que trata o § 5º do referido artigo; e (iii) os valores recebidos por doação em adiantamento da\nlegítima ou herança.\n14.              A alíquota do imposto sobre a renda das pessoas físicas mínimo - IRPFM será de: (i) 10 %\n(dez por cento) para rendimento bruto superior a R$ 1.200.000,00 (um milhão e duzentos mil reais); e (ii)\ncrescente linearmente, de 0% (zero por cento) a 10% (dez por cento) para rendimento bruto entre R$\n600.000,00 (seiscentos mil reais) e R$ 1.200.000,00 (um milhão e duzentos mil reais), sendo calculada\nmediante a seguinte equação:\nAlíquota % = (REND/60000) - 10, sendo REND a soma de todos os rendimentos, inclusive os\ntributados de forma exclusiva ou definitiva, e os isentos ou com alíquota zero ou reduzida, recebidos no\nano-calendário, ressalvadas as deduções listadas no item 14.\n15.              O valor devido do IRPFM corresponde ao valor obtido pela multiplicação da alíquota pela\nbase de cálculo, com a dedução: (i) do montante do imposto devido na Declaração de Ajuste Anual, (ii)\ndo imposto sobre a renda retido exclusivamente na fonte incidente sobre rendimentos incluídos na base de\ncálculo do imposto sobre a renda das pessoas físicas mínimo - IRPFM, (iii) do imposto apurado com base\nnos arts. 1º a 13 da Lei nº 14.754, de 12 de dezembro de 2023 (rendimentos de offshore), (iv) do imposto\nsobre a renda pago definitivamente, e (v) do redutor apurado nos termos do art. -16-B. Caso o resultado\nobtido seja negativo, o valor do IRPMF devido será zero.\n16.              Do IRPMF devido, calculado na forma do item 15, será deduzido o montante do imposto\nsobre a renda das pessoas físicas mínimo – IRPFM retido na fonte como antecipação relativo aos lucros e\ndividendos distribuídos à pessoa física e considerados na base de cálculo do IRPFM anual. O resultado,\npositivo ou negativo, será adicionado ao saldo do imposto a pagar ou restituir apurado na Declaração de\nAjuste Anual do Imposto sobre a Renda da pessoa Física.\n*\n0\n0\n7\n7\nTributação de lucros ou dividendos calculados, pagos, creditados, empregados ou remetidos3\n7\nao exterior\n9\n5\n5\n0\n5\n17.              As alterações efetuadas na Lei nº 9.249, de 26 de dezembro de 1995, tem por objetivo2\nD\nestabelecer a tributação na fonte à alíquota de 10% (dez por cento), incidente sobre os lucros ou\nC\ndividendos calculados, pagos, empregados, creditados ou remetidos ao exterior. *\nAutenticado Eletronicamente, após conferência com o original.\n12
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\n/2 0\n3\n0 1\n/\n8\nRedutor ou Crédito decorrente da tributação de lucros e dividendos distribuídos no Bras1il e.\no:  n\nExterior çã  \na L\nnt P\ne\ns\ne\nr\n18.              O objetivo do IRPFM é garantir uma tributação mínima sobre os rendimentos das pessApoas\nfísicas de alta renda. No entanto, se o lucro contábil – que é a base para a distribuição de lucros e\ndividendos – já tiver sido tributado na pessoa jurídica em percentual de carga tributária efetiva\nequivalente à soma das alíquotas nominais do imposto de renda das pessoas jurídicas (IRPJ) e da\ncontribuição social sobre o lucro líquido (CSLL), então propõe-se que não haja tributação adicional na\npessoa física. Para tanto, propõe-se a introdução do art. 16-B na Lei 9.250, de 1995, o qual prevê a\nconcessão de um redutor do imposto caso a soma da alíquota efetiva de IRPJ e CSLL apurada com base\nno lucro contábil da pessoa jurídica com a alíquota efetiva do IRPFM aplicável à pessoa física\nbeneficiária ultrapasse o percentual equivalente à soma das alíquotas do IRPJ e da CSLL aplicáveis à\npessoa jurídica.\n19.              É importante destacar que o redutor previsto no art. 16-B é relevante para garantir que a\ntributação mínima de altas rendas não imponha uma carga tributária excessiva sobre os rendimentos de\nlucros e dividendos e, consequentemente, gerando uma distorção e desencorajando o investimento no\nPaís. Portanto, não se trata de um benefício fiscal, mas de uma trava sobre a tributação de altas rendas\nincidentes sobre lucros e dividendos distribuídos considerando a tributação de IRPJ e de CSLL\nefetivamente suportada pela pessoa jurídica na geração dos lucros ou dividendos distribuídos.\n20.              O art. 16-B também define como será calculada a alíquota efetiva do IRPFM sobre os\ndividendos, utilizada como parâmetro na apuração do valor do redutor. Este cálculo toma como base a\ndiferença entre o valor devido de IRPFM com a inclusão dos lucros e dividendos em sua base de cálculo e\no valor que seria devido de IRPFM caso os lucros e dividendos fossem excluídos de sua base de cálculo.\nA razão entre esta diferença e o montante de lucros e dividendos recebidos pela pessoa física corresponde\nà alíquota efetiva do IRPFM incidente sobre os lucros distribuídos.\n21.              Mediante a inclusão do art. 10-A na Lei 9.249, de 1995, prevê-se que, caso a soma da alíquota\nefetiva de tributação dos lucros da pessoa jurídica domiciliada no Brasil com a alíquota do imposto sobre\na renda retido na fonte incidente na distribuição dos lucros e dividendos, o Poder Executivo também\nconcederá crédito à pessoa física ou jurídica residente ou domiciliada no exterior, que tenha recebido\nlucros e dividendos tributados na fonte no Brasil, conforme detalhado no item 18. O crédito, neste caso,\nserá calculado de forma semelhante ao redutor previsto para o IRPFM, com a utilização do percentual de\n*\n10%.\n0\n0\n7\n7\n3\n22.              Novamente, como explicado no item 19, trata-se de imposição de limite sobre a carga7\n9\ntributária incidente sobre lucros e dividendos remetidos ao exterior, garantindo que não haja tributação\n5\nexcessiva sobre esses rendimentos e, consequentemente, distorção e desencorajamento do investimento5\n0\nno Brasil. 5\n2\nD\nC\n*\nAutenticado Eletronicamente, após conferência com o original.\n13
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\n23.              Com esse modelo garante-se que, com a concessão do redutor ou do crédito, em nenhu/2ma0\n3\n0 1\nhipótese a soma dos tributos sobre o lucro cobrados na pessoa jurídica e os tributos cobrados sobre8/ os\n1 .\nlucros e dividendos distribuídos à pessoa física (na forma do IRPFM) ou ao exterior ultrapasso: arán\npercentual do lucro contábil da pessoa jurídica equivalente à soma das alíquotas do IRPJ e da CSLL. açã L \nnt P\ne\ns\ne\nr\np\nA\nNormas de Responsabilidade Fiscal\n24.              A redução do imposto devido, instituído para viger de janeiro do ano-calendário de 2026,\nrepresenta uma redução de tributo de caráter não geral, e, portanto, se enquadrada como renúncia de\nreceita nos termos do art. 14 da Lei de Responsabilidade Fiscal. Com isso, a medida deve atender ao\ndisposto no art. 14 da Lei de Responsabilidade Fiscal. Estudo elaborado pela Secretaria Especial da\nReceita Federal do Brasil estima uma renúncia de receitas, em 2026, de R$ 25,84 bilhões (vinte e cinco\nbilhões e oitocentos e quarenta milhões de reais), em 2027, de R$ 27,72 bilhões (vinte e sete bilhões e\nsetecentos e vinte milhões de reais), e em 2028, de R$ 29,68 (vinte e nove bilhões e seiscentos e oitenta\nmilhões de reais).\n25.              De acordo com o estudo elaborado pela Secretaria Especial da Receita Federal do Brasil, o\nimpacto fiscal do redutor previsto no art. 16-B da Lei nº 9.250, de 1995, e do crédito previsto no art. 10-A\nda lei nº 9.249, de 1995, não foi estimado já que tais estudos dependem de especificações e informações\nque somente serão conhecidas quando da elaboração do ato regulamentador do Poder Executivo. De\nqualquer sorte, como são elementos redutores de uma tributação que está sendo instituída e não\ninstrumentos isolados de redução/renúncia de receita pública, é inaplicável ao redutor do IRPFM e ao\ncrédito previstos na presente proposição legislativa o art. 14 da Lei de Responsabilidade Fiscal, bem\ncomo os arts. 129 e 132 da Lei nº 15.080, de 2024 (LDO 2025).\n26.              Para fins de cumprimento do disposto no art. 129 da Lei nº 15.080, de 30 de dezembro de\n2024, Lei de Diretrizes Orçamentária/LDO-2025, e do art. 14 da LRF, as renúncias de receita serão\ncompensadas pela instituição da nova hipótese de incidência sobre altas rendas e a tributação dos lucros e\ndividendos remetidos ao exterior. A Secretaria Especial da Receita Federal do Brasil estima que estas\nmedidas resultem na arrecadação dos seguintes valores, em bilhões de reais:\nMedidas 2026 2027 2028\nImposto mínimo da Pessoa Física 25,22 29,49 29,83\nDividendos para o Exterior 8,9 9,69 9,81 *\n0\n0\nTotal 34,12 39,18 39,64 7\n7\n3\n7\n9\n5\n27.              Em cumprimento ao disposto no art. 139, incisos II e III, da Lei nº 15.080, de 30 de dezembro5\n0\nde 2024, Lei de Diretrizes Orçamentária/LDO-2025, cabe informar que a medida:\n5\n2\nD\nC\n*\ni) tem como meta e objetivo tornar a tributação sobre a renda das pessoas naturais mais\nAutenticado Eletronicamente, após conferência com o original.\n14
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\nisonômica e aderente ao princípio da progressividade conforme a capacidade econômica do contribui/2nte,0\n3\n0 1\ndentro do arcabouço legal modificado pela presente proposta legislativa; e 8/\n1 .\no:  n\nçã  \na L\nii) será acompanhada pela Secretaria de Política Econômica do Ministério da Fazendenta eP\ns\ne\navaliada anualmente no âmbito do Relatório sobre a Distribuição da Renda e da Riqueza da Popularção\np\nA\nBrasileira a partir de dados a serem disponibilizados pela Receita Federal do Brasil.\n28.              A diferença de receita decorrente das medidas previstas no item 26 não utilizada na\ncompensação da medida de redução do imposto devido será utilizado na neutralização do impacto fiscal\nnegativo decorrente do redutor previsto no art. 16-B da Lei nº 9.250, de 1995, e do crédito previsto no art.\n10-A da Lei nº 9.249, de 1995, isso com o intuito de manter o equilíbrio fiscal, já que como dito no item\n25, as regras fiscais lá indicadas são inaplicáveis ao caso.\nRegime de Urgência Constitucional\n29.              Com relação à relevância e urgência, cabe destacar que a medida ora proposta impacta\npositivamente a renda disponível das famílias e aumenta sua capacidade de consumo, especialmente em\ndecorrência do afastamento da incidência do imposto sobre a renda das pessoas físicas sobre rendas mais\nbaixas e da redução do imposto devido para contribuintes com rendimentos tributáveis entre R$ 5.000,00\n(cinco mil reais) e R$ 7.000,00 (sete mil reais).\n30.              Ante o exposto, submete-se à deliberação o pedido de que haja a solicitação de urgência para\ntramitação do Projeto de Lei, nos termos do art. 64, § 1º, da Constituição Federal.\n31.              Essas, Senhor Presidente, são as razões que justificam a elaboração do Projeto de Lei ora\nsubmetido a sua apreciação.\nRespeitosamente,\n*\n0\n0\n7\n7\n3\n7\n9\n5\n5\n0\n5\n2\nD\nC\n*\nAutenticado Eletronicamente, após conferência com o original.\n15
    a\ns\ne\nM\n80 -  25\n2\n0. 0\n5\n7: 2\n3\n0: /\n2 7\n5 \n2 8\n0\n/2 0\n3\n0 1\n/\n8\n1 .\nAssinado por: Fernando Haddad o:  n\nçã  \na L\nnt P\ne\ns\ne\nr\np\nA\n*\n0\n0\n7\n7\n3\n7\n9\n5\n5\n0\n5\n2\nD\nC\n*\nAutenticado Eletronicamente, após conferência com o original.\n16"
}
